{
  "home": {
    "hello": "Oii, meu nome é Isis Daron",
    "title1": "desenvolvedora ",
    "title2": "frontend",
    "title3": ", estudante de ciência da computação & apaixonada por ",
    "title4": "ux/ui ",
    "title5": "",
    "cvBtn": "Baixar CV"
  },
  "aboutme": {
    "title1": "jornada como uma ",
    "title2": "desenvolvedora ",
    "title3": " web",
    "subtitle1": "onde tudo começou",
    "description1": "Aos 13/14 anos, meu desejo de explorar a internet me levou a criar blogs e páginas no Tumblr. Comecei a estudar HTML, CSS e web design por conta própria, buscando personalizar minhas páginas da forma mais bonita possível (mesmo sem entender o que eu estava fazendo kkkk).",
    "subtitle2": "o que faço agora",
    "description2": "Aos 19 anos, redescobri minha paixão pela tecnologia, o que me levou a ingressar em Ciência da Computação por volta de meados de 2022.",
    "job1": "Atualmente, estou estagiando em Desenvolvimento de Software na ",
    "job2": ". Anteriormente, também fiz estágio como Desenvolvedora Front-End na ",
    "job3": ". Além disso, atuo como desenvolvedora e líder de projetos de forma voluntária na ",
    "subtitle3": "quem eu sou agora",
    "description3": "Me considero uma pessoa criativa e apaixonada pelo que faço. Também gosto muito de passar tempo com as pessoas que amo, ir na academia, cozinhar e jogar. Busco sempre equilibrar todas as áreas da minha vida de forma com que eu consiga dedicar tempo para tudo que eu amo ♡.",
    "titleSkills1": "meu ",
    "titleSkills2": "conhecimento",
    "titleSkills3": "em tecnologia"
  },
  "skills": {
    "small1": "quando não estou com quem ",
    "small2": "amo",
    "small3": "...",
    "title1": "Eu gosto de ",
    "title2": "construir",
    "title3": "coisas para a internet usando:",
    "hover": "clique por aí"
  },
  "projects": {
    "title1": "alguns ",
    "title2": "projetos",
    "title3": "que já fiz",
    "petadopt": " Conceito de design UX/UI para um aplicativo de adoção de animais de estimação.",
    "melhorpreco": " Conceito de design UX/UI de aplicativo para comparação de preços de supermercados regionais.",
    "sunnyside": " Desafio para construir essa Landing Page do Frontend Mentor",
    "login": " Teste prático para construir o design e aplicativo web para uma página de login.",
    "admin": " Design UX/UI e liderança no time de desenvolvimento do painel administrativo.",
    "infosite": " Design UX/UI e liderança no time de desenvolvimento da landing page.",
    "normativa": "Participação no time de desenvolvimento, o projeto engloba mais de 40 mil leis e decretos estaduais.",
    "ceis": "Participação no time de desenvolvimento, 5º lugar no prêmio de Eficiência e Inovação em Práticas Públicas do Governo do Estado"
  },
  "contact": {
    "small": "entre em contato :D",
    "to": "para",
    "name": "Isis Daron",
    "email": "contato.isisdaron@gmail.com",
    "message": "Oi, vamos conversar!",
    "btn": "enviar email",
    "text1": "...ou ",
    "text2": "me siga ",
    "text3": " nas redes sociais"
  }
}
